MCLYGV3.Web/obj/Release/Package/PackageTmp/PageBrace/CTModel.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
  <soap:Body>
    <saveParty xmlns="http://saveProposal.accident.provider.app.thirdparty.echannel.ebiz.isoftstone.com/">
      <saveParty xmlns="">
        %DATA%
      </saveParty>
    </saveParty>
  </soap:Body>
</soap:Envelope>
